<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<jsp:include page="../header.jsp"/>
<div class="jumbotron">
    <h3>正品保障</h3>
    <pre>
    （一）定义

        “正品保障”是指Family家私商品来自正规渠道，均为正品行货。

    （二）服务保障

        Family家私未履行正品保障服务承诺的，除向消费者退还商品的实际成交金额，
        还将向消费者支付商品实际成交金额的三倍作为赔偿。

    （三）消费者投诉

         1、Family家私未履行正品保障服务承诺的，消费者可进行投诉。

        2、消费者投诉商品非“正品”的，应向Family家私提供有效凭证，
           该凭证包括但不限于具备相关检测资质的质检机构出具的材质鉴定报告、
           品牌方出具的假冒（包括盗版）品牌鉴定报告等。
    </pre>

    <h3>急速物流</h3>
    <pre>
        一、如约送货
            Family家私承诺在订单确认页面显示的送货时送达该商品。

            特殊说明

            1、若用户要求配送的地址不在Family家私无法送达，请联系Family家私退款。

            2、如存在以下特殊情形的，Family家私不承诺在原约定时间内送达：

            1）因用户原因（更改收货地址、地址不详、地址错误、联系不上、要求改期派送、
               拒收、无代收人、买家自提等）导致商品延误派送或无法送达的；

            2）收件人学校、单位或住宅小区不允许配送人员入内，或用户代收方原因导致延误的；

            3）收件人地址为机关、单位等机构，周六、周日和公众节假日不接收邮件、包裹，造成延误的；

            4）因不可抗力或政府行为造成延误的（“不可抗力”指不可预见、不可避免或不可克服的
               客观情况以及其他影响配送时间、造成包裹配送延误的客观情况，包括但不限于全国
               性或区域性空中或地面交通系统管制或中断（如天气原因等）、或通讯系统干扰或故障、
               邮政主管部门政策变化、战争、地震、台风、洪水、火灾、大雾、大雨等其他类似事件）。
    </pre>

    <h3>质量无忧</h3>
    <pre>
        Family家私商品均为合格产品；如商品有质量问题（经由生产厂家指定或特约售后服务中心
        检测确认出具检测报告，或经苏宁售后确认属于商品质量问题），自用户收到商品之日起7日
        内可退货、15日以内可换货。
    </pre>

</div>

<script>
    $(function(){
    })
</script>
<jsp:include page="../footer.jsp"/>